Repository: common-repository/piwik-pro-tag-manager-integration
Catalog: languages/piwik-pro-tag-manager-integration-*.po
Languages: pl_pl

source: Author
pl_pl: Autor

source: Error
pl_pl: Błąd

source: Class
pl_pl: Klasa

source: Function
pl_pl: Funckja

source: Cheatin&#8217; uh?
pl_pl: Oszukujemy, co?

source: interval
pl_pl: interwał

source: Wrong response code
pl_pl: Błędny kod odpowiedzi

source: Dir: %s does not exists!
pl_pl: Folder: %s nie istnieje!

source: Dir: %s is not writable!
pl_pl: Folder: %s nie ma uprawnień do zapisu!

source: Dir: %s is not readable!
pl_pl: Folder: %s nie ma uprawnień do odczytu!

source: Server not supports URL rewriting.
pl_pl: Serwer nie obsługuje przepisywania adresów.

source: Server URL
pl_pl: URL Serwera

source: Website ID
pl_pl: Identyfikator Strony

source: Method
pl_pl: Metoda

source: Paste the following code after %s tag in your theme: %s.
pl_pl: Wklej następujący kod po znaczniku %s Twojego motywu: %s.

source: Preferred method.
pl_pl: Preferowana metoda.

source: Use this option if you are not sure if the %s function is added to your theme.
pl_pl: Użyj tej opcji jeśli nie jesteś pewny czy funkcja %s występuje w Twoim motywie.

source: It will add snippet in %s section using %s.
pl_pl: Skrypt zostanie dodany w sekcji %s przy użyciu %s.

source: Dependencies
pl_pl: Zależności

source: Comma separated %s handles. Works only with %s method.
pl_pl: Rozdzielone przecinkami identyfikatory funkcji %s. Działa jedynie z metodą %s.

source: Cache
pl_pl: Pamięć podręczna

source: enable/disable
pl_pl: włącz/wyłącz

source: Use this option if you want to serve the script from a cached file
pl_pl: Użyj tej opcji jeśli chcesz serwować skrypt z pamięci podręcznej.

source: Preferred method is to disable %s and add a task to cron on the server.
pl_pl: Preferowaną metodą jest wyłączenie harmonogramu %s i dodanie zadania do harmonogramu cron na serwerze.

source: Add the following constant to
pl_pl: Dodaj następującą stałą do

source: Add the following task to your cron jobs
pl_pl: Dodaj następujące zadanie do harmonogramu cron

source: minutes
pl_pl: minut

source: Set refresh the cache interval.
pl_pl: Ustaw interwał czasowy odświeżania pamięci podręcznej.

source: Add the following rules at the beginning of this file
pl_pl: Dodaj następujące reguły na początku pliku

source: rewrite
pl_pl: przepisz

source: Use this option if you want to rewrite the script's url to
pl_pl: Użyj tej opcji jeśli chcesz przepisać adres skryptu na

source: clear
pl_pl: wyczyść

source: Delete all the cached files and directories from
pl_pl: Usuń wszystkie pliki i foldery z pamięci podręcznej

source: Version
pl_pl: Wersia

source: Add the %s parameter in the query string for the scripts' url with the timestamp.
pl_pl: Dodaj parametr %s ze znacznikiem czasu do adresu url skryptu.

source: version
pl_pl: wersja

source: Uncheck this option to enable support for older versions
pl_pl: Odznacz tą opcję aby uruchomić wsparcie dla starszych wersji

source: Include tags in %s section
pl_pl: Dodaj tagi do sekcji %s

source: Piwik PRO Tag Manager integration
pl_pl: Integracja Piwik PRO Tag Manager

source: Settings
pl_pl: Ustawienia
